{
    "1" : {
        "title" : "Правильный нахлест листов КОМПОЗИТПЛАССТ по вертикали",
        "text"  : {
            "1": "КОМПОЗИТПЛАСТ - листовой кровельный материал, который соединяется нахлёстным методом.  Применять следует для скатных крыш с углом наклона от 12⁰ градусов. При вертикальном нахлёсте двух листов и более формируется узел крепления специальными  козырьками, предусмотренными для этого.  Место соединения находится в центре по ширине доски обрешетки. Ширина доски обрешетки не менее 10 см.",
            "2" : "ВАЖНО ЗНАТЬ! Каждый последующий лист из-за толщины материала 3 мм. после нахлёста смещается всей своей поверхностью на 3 мм. вниз! 2-й лист сместится вниз относительно 1-го листа на 3 мм., 3-й лист сместится относительно 2-го листа на 3 мм (относительного 1-го листа уже на 6 мм)",
            "3" : "Данное смещение листа приводит к смещению и от центра доски обрешетки. Поэтому при высоте ската кровли сумарно более 4-х листов КОМПОЗИТПЛАСТА требуется корректировка верхней части обрешетки с опусканием ее вниз для сохранения попадания узла крепления кровли в центр по ширине доски обрешетки."
        },
        "img" : {
            "src" : "./images/roof-overlap-knot.jpg",
            "alt" : "roof-overlap-knot"
        }
    },
    "2" : {
        "title" : "Правильный нахлёст листов КОМПОЗИТПЛАСТ по горизонтали.",
        "text"  : {
            "1": "Правильный нахлёст листов (рядов) по горизонтали осуществляется путем одинакового наложения крайней широкой 8 см. волны листа слева и справа листа только поверх (либо только под низ) такой же смежной с ним волны следующего листа (ряда).",
            "2" : "ВАЖНО ЗНАТЬ! Каждый последующий лист (весь ряд) из-за толщины материала 3 мм.(три миллиметра) после нахлёста смещается всей своей поверхностью на 3 мм.,  как показано на рисунке! Устраняем смещение чередуя нахлёст верх-низ для следующего листа (ряда), по всей ширине кровли.",
            "3" : "2-й лист (ряд) нахлёст снизу сместится вниз относительно 1-го листа (ряда) на 3 мм.,  3-й лист (ряд) нахлёст сверху вернулся обратно вверх относительно 1-го листа (ряда) на 3  мм. и так далее по горизонтали...",
            "4" : "Данный метод считается правильным и рекомендуется производителем при монтаже т.к. в листе не будет накапливается деформация кручения, что позволит сохранить в полной мере эксплуотационные характеристики КОМПОЗИТПЛАСТА, заявленные производителем!"
        },
        "img" : {
            "src" : "./images/correctOverlap.jpg",
            "alt" : "correctOverlap"
        }
    },
    "3" : {
        "title" : "Шахматная укладка листов КОМПОЗИТПЛАСТ.",
        "text"  : {
            "1": "Особенности монтажа кровли при 'шахматном методе' укладки: Со второго листа от стартовой (начальной) обрешетки и далее по вертикали кровельные листы укладываются со смещением по горизонтали друг за другом на половину ширины листа  на всю высоту ската. При нахлесте листов (рядов) наблюдается в одном сегменте наложение сразу 3-х (трёх) листов, точнее двух угловых сегментов и плоскости третьего листа. Сумарная толщина кровельного материала в данном сегменте будет менее 1 см. В данном методе необходимость удалять два нижние сегмента отсутствует. Наиболее часто используется для вальмовой и шатровой крыши."
        },
        "img" : {
            "src" : "./images/sheetLaying.jpg",
            "alt" : "sheetLaying"
        }
    },
    "4" : {
        "title" : "Прямая укладка листов КОМПОЗИТПЛАСТ.",
        "text"  : {
            "1": "Особенности монтажа кровли при 'прямом методе' укладки: С первого листа от стартовой (начальной) обрешетки и далее по вертикали кровельные листы  укладываются вертикально ровно друг за другом на всю высоту ската. При нахлесте листов (рядов) наблюдается в одном сегменте наложение сразу 4-х (четырёх) листов. Суммарная толщина кровельного материала в данном сегменте будет более 1 см. При необходимости на пологих скатах два нижних сегмента нахлёста можно удалить без потери герметичности кровли."
        },
        "img" : {
            "src" : "./images/sheetLaying.jpg",
            "alt" : "sheetLaying"
        }
    },
    "5" : {
        "title" : "Ошибки при монтаже кровли КОМПОЗИТПЛАСТ.",
        "text"  : {
            "1": "1. Для обрешетки необходимо использовать доску не уже 10 см. с шагом 34,2 см. между центрами досок (решётчатая конструкция) и соблюдать рекомендации раздела 'Нахлёст листов КОМПОЗИТПЛАСТ по вертикали'. Использование варианта сплошной обрешетки (сплошной настил) допускается.",
            "2" : "2. Количество кровельных саморезов (р-р 4, 8х35 мм.) на один лист для обрешетки (решётчатой конструкции) составляет 34 штуки, для сплошной обрешетки (сплошного настила) допускается их количество увеличить до 40 штук на 1 лист  КОМПОЗИТПЛАСТ согласно схемы. Данное количество необходимо. Уменьшение их числа может привести к нежелательным  последствиям в процессе эксплуатации кровли.",
            "3" : "3. Настоятельно рекомендуем ознакомиться с разделом 'Правильный нахлёст листов  КОМПОЗИТПЛАСТ по горизонтали'.  Изучив и поняв принцип монтажа Вы избавите себя от дополнительной ненужной работы на устранение недочетов после ваших кровельных работ!"
        }
    },
    "6" : {
        "title" : "Неправильный нахлёст листов КОМПОЗИТПЛАСТ по горизонтали.",
        "text"  : {
            "1": "Нахлёст листов (рядов) по горизонтали осуществляется путем наложения крайней широкой 8  см. волны листа слева и справа листа поверх (либо снизу) такой же смежной с ним волны следующего листа (ряда).",
            "2" : "ВАЖНО ЗНАТЬ! Каждый последующий лист (весь ряд) из-за толщины материала 3 мм.(три миллиметра) после чередующегося нахлёста (одна сторона листа под низ, вторая на верх) смещается всей своей поверхностью на 3 мм., как показано на рисунке! Образуется диагональный скос вниз всего ската кровли по горизонтали.",
            "3" : "2-й лист (ряд) сместится вниз относительно 1-го листа (ряда) на 3 мм. 3-й лист (ряд) сместится относительно 2-го листа (ряда) на 3 мм., относительного 1-го  листа (ряда) уже на 6 мм. и так далее по горизонтали...",
            "4" : " Для устранения подобного эффекта монтажники применяют принудительное кручение каждого листа ряда в обратную сторону с последующей жесткой фиксацией кровельными саморезами. Данный метод считается неправильным и не рекомендуется производителем к использованию т.к. в листе накапливается деформация кручения, что скажется на сокращении временных эксплуатационных характеристик КОМПОЗИТПЛАСТА!",
            "5" : "Всего лишь изменив схему чередования нахлёста листов на нужную 'Правильный нахлёст листов КОМПОЗИТПЛАСТ по горизонтали', вы можете устранить диагональный скос кровли!"
        },
        "img" : {
            "src" : "./images/habitualOverlay.jpg",
            "alt" : "habitualOverlay"
        }
    }
}