{
    "1" : {
        "title" : "Параметры листа КОМПОЗИТПЛАСТ.",
        "text"  : {
            "1": "Краткое описание листа КОМПОЗИТПЛАСТ:  Линейные размеры листа: 2,20 м. высота и 1,05 м. ширина. Монтажные размеры (за вычетом нахлёста): монтажная высота 2,05 м. и монтажная ширина 0,96 м. (*далее будем использовать эти параметры для подсчета количества листов на каждый скат кровли). Лист состоит из повторяющихся сегментов (см. рисунок), соединяющихся в замок. Каждый такой сегмент вертикально ограничен расстоянием 34,2 см.  Для нахлёста по вертикали предусмотрены короткие сегменты длиной 6-7 см., для боковых нахлёстов используется крайняя волна. Лист имеет направление верх-низ. Использовать сегменты перевернутые на 180⁰ градусов недопустимо! Толщина материала ≥ 3 мм.(три миллиметра).",
            "2" : "На рисунке светлым цветом обозначена монтажная площадь листа ('чистая площадь') и темным цветом обозначена площадь листа скрываемая внахлёст, за исключением первого (крайнего) листа. Размеры указаны ориентировочные и отклонение от них до 2% не считается браком. Лист композитпласт"
        },
        "img" : {
            "1" : {
                "src" : "./images/modals/sum/setting_size.jpg",
                "alt" : "setting_size"
            }
        }
    },
    "2" : {
        "title" : "Распил листа КОМПОЗИТПЛАСТ по вертикали на 2 (два) сегмента.",
        "text"  : {
            "1": "ВАЖНО ЗНАТЬ! Для последующего использования остатка листа необходимо оставлять  козырек 6-7 см (зона нахлёста) из предыдущего сегмента!",
            "2" : " Количество листов вертикально для вашего ряда определяем следующим образом:",
            "3" : " 2,05 м. + 0,96 м. = 3,01 м.",
            "4" : "2,05 м. + 2,05 м. + 0,96м = 5,06 м.",
            "5" : "2,05 м. + 2,05 м. + 2,05 м. + 0,96м = 7,11 м.",
            "6" : "и так далее на всю вертикаль вашего ската... ",
            "7" : "Сегмент отрезать короче 0,96 м. допускается, отрезать длиннее 0,96 м. - нет!"
        },
        "img" : {
            "1" : {
                "src" : "./images/modals/sum/vertical-segment-2х96.jpg",
                "alt" : "vertical-segment-2х96"
            },
            "2" : {
                "src" : "./images/modals/sum/scheme/vertical-scheme1-2х96_2.jpg",
                "alt" : "vertical-scheme1-2х96",
                "title" : "Схема 1",
                "description" : "Верхний ряд кровли расчетно имеет высоту сегмента листа 0,82 м., что меньше 0,96 м. Деление листа по вертикали на два сегмента допустимо. Второй сегмент листа используем во втором ряде кровли и т.д."
            },
            "3" : {
                "src" : "./images/modals/sum/scheme/vertical-scheme2-2х96_1.jpg",
                "alt" : "vertical-scheme1-2х96",
                "title" : "Схема 2",
                "description" : "Верхний ряд кровли расчетно имеет высоту сегмента листа 1,305 м., что больше 0,96 м. Превышение допустимой расчетной высоты показывает, что остаток листа использовать в дальнейшем на второй ряд не получится и можно применить его далее только индивидуально, с учетом оставшихся размеров."
            }
        }
    },
    "3" : {
        "title" : "Распил листа КОМПОЗИТПЛАСТ по вертикали на 3 (три) сегмента.",
        "text"  : {
            "1": "ВАЖНО ЗНАТЬ! Для последующего использования остатка листа необходимо оставлять козырек 6-7 см (зона нахлёста) из предыдущего сегмента!",
            "2" : "Количество листов вертикально для вашего ряда определяем следующим образом:",
            "3" : "2,05 м. + 0,61 м. = 2,66 м.", 
            "4" : "2,05 м. + 2,05 м.+ 0,61 м. = 4,71 м.",
            "5" : "2,05 м. + 2,05 м. + 2,05 м. + 0,61м. = 6,76 м.",
            "6" : "и так далее на всю вертикаль вашего ската..",
            "7" : " Сегмент отрезать короче 0,61 м. допускается, отрезать длиннее 0,61 м. - нет!"
        },
        "img" : {
            "1" : {
                "src" : "./images/modals/sum/vertical-segment-3х61.jpg",
                "alt" : "vertical-segment-3х61"
            },
            "2" : {
                "src" : "./images/modals/sum/scheme/vertical-sheme1-3х61_1.jpg",
                "alt" : "vertical-sheme1-3х61_1",
                "title" : "Схема 3",
                "description" : "Верхний ряд кровли расчетно имеет высоту сегмента листа 0,49 м., что меньше 0,61 м. Деление листа по вертикали на три сегмента допустимо. Далее их используем во втором и трейтьем рядах кровли и т.д."
            }
        }
    },  
    "4" : {
        "title" : "Распил листа КОМПОЗИТПЛАСТ по вертикали на 6 (шесть) сегментов.",
        "text"  : {
            "1": "ВАЖНО ЗНАТЬ! Для последующего использования остатка листа необходимо оставлять козырек 6-7 см (зона нахлёста) из предыдущего сегмента!",
            "2" : "Количество листов вертикально для вашего ряда определяем следующим образом:",
            "3" : "2,05 м. + 0,28 м. = 2,33 м.",
            "4" : "2,05 м. + 2,05 м. + 0,28 м. = 4,38 м.",
            "5" : "2,05 м. + 2,05 м. + 2,05 м. + 0,28 м. = 6,43 м.",
            "6" : "и так далее на всю вертикаль вашего ската...",
            "7" : "Сегмент отрезать короче 0,28 м. допускается, отрезать длиннее 0,28 м. - нет!"
        },
        "img" : {
            "1" : {
                "src" : "./images/modals/sum/vertical-segment-6х28.jpg",
                "alt" : "vertical-segment-6х28"
            },
            "2" : {
                "src" : "./images/modals/sum/scheme/vertical-scheme1-6х28_1.jpg",
                "alt" : "vertical-scheme1-6х28_1",
                "title" : "Схема 4",
                "description" : "Верхний ряд кровли расчетно имеет высоту сегмента листа 0,26 м., что меньше 0,28 м. Деление листа по вертикали на шесть сегментов допустимо. Далее их используем в последующих рядах кровли и т.д."
            }
        }
    },
    "5" : {
        "title" : "Распил листа КОМПОЗИТПЛАСТ по горизонтали на 2 (два) сегмента.",
        "text"  : {
            "1": "ВАЖНО ЗНАТЬ! Для последующего использования остатка листа необходимо оставлять одну широкую волну 8 см (зона нахлёста) из предыдущего сегмента !",
            "2" : "Количество листов горизонтально для вашего ряда определяем следующим образом:",
            "3" : "0,96 м. + 0,38 м. = 1,34 м.",
            "4" : "0,96 м. + 0,96 м. + 0,38 м. = 2,30 м.",
            "5" : "0,96 м. + 0,96 м. + 0,96 м. + 0,38 м. = 3,26 м.",
            "6": "и так далее на всю горизонталь вашего ската...",
            "7" : "Сегмент отрезать короче 0,38 м. допускается, отрезать длиннее 0,38 м. -нет!"
        },
        "img" : {
            "1" : {
                "src" : "./images/modals/sum/gorizont-segment-2х38.jpg",
                "alt" : "gorizont-segment-2х38"
            },
            "2" : {
                "src" : "./images/modals/sum/scheme/horizontal-sheme1-2х38_2.jpg",
                "alt" : "horizontal-sheme1-2х38_2",
                "title" : "Схема 5",
                "description" : "Крайний вертикальный столбец листов кровли расчетно имеет ширину сегмента листа 0,36 м., что меньше 0,38 м. Деление листа на два сегмента допустимо. Второй сегмент листа используем во втором ряду кровли и т.д."
            },
            "3" : {
                "src" : "./images/modals/sum/scheme/horizontal-sheme2-2х38_1.jpg",
                "alt" : "horizontal-sheme2-2х38_1",
                "title" : "Схема 6",
                "description" : "Крайний вертикальный столбец листов кровли расчетно имеет ширину сегмента листа 0,47 м., что больше 0,38 м. Превышение допустимой расчетной ширины показывает, что остаток листа использовать в дальнейшем на второй ряд не получится и можно применить его далее только индивидуально, с учетом оставшихся размеров."
            }
        }
    },
    "6" : {
        "title" : "Распил листа КОМПОЗИТПЛАСТ по горизонтали на 3 (три) сегмента.",
        "text"  : {
            "1": "ВАЖНО ЗНАТЬ! Для последующего использования остатка листа необходимо оставлять одну широкую волну 8 см (зона нахлёста) из предыдущего сегмента!",
            "2" : "Количество листов горизонтально для вашего ряда определяем следующим образом:",
            "3" : "0,96 м. + 0,22 м. = 1,18 м.",
            "4": "0,96 м. + 0,96 м. + 0,22 м. = 2,14 м.",
            "5":  "0,96 м. + 0,96 м. + 0,96 м. + 0,22 м. = 3,10 м.",
            "6": "и так далее на всю горизонталь вашего ската ...", 
            "7" : "Сегмент отрезать короче 0,38 м. допускается, отрезать длиннее 0,38 м. -нет!"
            
        },
        "img" : {
            "1" : {
                "src" : "./images/modals/sum/gorizontal-segment-3х22.jpg",
                "alt" : "gorizontal-segment-3х22"
            },
            "2" : {
                "src" : "./images/modals/sum/scheme/horizontal-scheme1-3х22_1.jpg",
                "alt" : "horizontal-scheme1-3х22_1",
                "title" : "Схема 7",
                "description" : "Крайний вертикальный столбец листов кровли расчетно имеет ширину сегмента листа  0,1 м., что меньше 0,22 м. Деление листа на три сегмента допустимо. Далее их используем в последующих рядах кровли и т.д."
            }
        }
    },
    "7" : {
        "title" : "Наклонный (диагональный) распил листа КОМПОЗИТПЛАСТ на 2 (два) сегмента.",
        "text"  : {
            "1": "Для вальмовой кровли, шатровой кровли, примыкания других скатов и т.д. требуется наклонный распил листа под необходимым углом.",
            "2" : "Предварительно визуально определяем деление листа по вертикали на 2 (два) сегмента высотой 96 см. (как обозначено на рисунке красной линией). (*два сегмента нииболее частый вариант на практике) Далее вымеряем необходимый угол наклона распила для крайнего листа ската (на рисунке обозначено синей линией).",
            "3" : "Варианты высоты ваших сторон сегментов и угла наклона распила могут быть различными для каждого крайнего листа и определяются замерами при монтаже кровли. Будьте внимательны!",
            "4" : "ВАЖНО ЗНАТЬ! В случае, если максимальная из вертикальных сторон сегмента меньше либо равна ≤ 96 см., то вторую половину листа можно использовать для еще одного такого же сегмента. При превышении высоты > 96 см. остаток листа будет уже не делимый и использовать его в дальнейшем можно только индивидуально с учетом его оставшихся размеров и технической информации для расчет кровельного материала, изложеного пунктами выше!",
            "5" : "Лист имеет направление верх-низ. Использовать сегменты перевернутые на 180⁰ градусов недопустимо!"  
        },
        "img" : {
            "1" : {
                "src" : "./images/modals/sum/diagonal-2х96.jpg",
                "alt" : "diagonal-2х96"
            },
            "2" : {
                "src" : "./images/modals/sum/scheme/diagonal-scheme1-1х1_1.jpg",
                "alt" : "diagonal-scheme1-1х1_1",
                "title" : "схема 8",
                "description" : "Максимальная вертикальная сторона треугольного сегмента №1 больше допустимой высоты 0,96 м. Остаток листа будет уже не делимый и использовать его в  дальнейшем можно только индивидуально с учетом его оставшихся размеров и технической информации для расчета кровельного материала, изложеного пунктами выше!"
            },
            "3" : {
                "src" : "./images/modals/sum/scheme/diagonal-scheme1-1х1_2.jpg",
                "alt" : "diagonal-scheme1-1х1_2",
                "title" : "Схема 9",
                "description" : "Максимальная вертикальная сторона треугольного сегмента (заштрихован на схеме) меньше допустимой высоты 0,96 м. Остаток листа можно использовать для такого же  треугольного сегмента, либо в дальнейшем индивидуально с учетом его оставшихся  размеров и технической информации для расчета кровельного материала, изложеного пунктами выше!"
            }
        }
    }
}