<!-- QUESTIONS -->
<section class="questions" id="questions">
    <div class="container">
        <h2 class="questions__header">Вопросы от покупателей</h2>
        <div class="questions__text">
            <p>Команда отдела продаж Композитпласт составила список основных и часто задаваемых вопросов
                покупателями. Берегите своё и наше время! Обязательно изучите данную информацию. 90% oтветов уже
                выписано здесь!</p>
        </div>
        <div class="questions__block">
            <details class="questions__details">
                <summary class="questions__summary">Какое предприятие является производителем кровельных листов Композитпласт?
                </summary>
                <div class="questions__answer">Кровельные полимерные листы Композитпласт являются самостоятельной разработкой ООО "Славная кровля". Разработка технологии и рецептуры сырья с последующим переходом к серийному производству было осуществлено коллективом фабрики в 2014-2019 годах.
                    <p>
                        В мае 2017 года был впервые получен в Белорусской торгово-промышленной палате сертификат № 72.5/565-1 продукции собственного производства. Сертификат продукции собственного производства действует сроком в один год от даты получения, и поэтому обновлялся в 2018, 2019 годах.
                    </p>
                    <p>
                        В 2019 году были зарегистрированы Технические условия BY 691338127.001-2019 "Лист кровельный полимерный".
                    </p>
                    <div class="questions__certificate">
                        <a href="images/sertifikat-produkcii-sobstvennogo-proizvodstva-2017.jpg" target="blank">
                            <img src="images/sertifikat-produkcii-sobstvennogo-proizvodstva-2017.jpg" alt="certificate">
                        </a>
                        <a href="images/sertifikat-produkcii-sobstvennogo-proizvodstva-2018.jpg" target="blank">
                            <img src="images/sertifikat-produkcii-sobstvennogo-proizvodstva-2018.jpg" alt="certificate">
                        </a>
                        <a href="images/sertifikat-produkcii-sobstvennogo-proizvodstva-2019.jpg" target="blank">
                            <img src="images/sertifikat-produkcii-sobstvennogo-proizvodstva-2019.jpg" alt="certificate">
                        </a>
                    </div>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Слышал, что никакого конденсата на кровле из композитпласта нет. Можно ли вообще не использовать гидроизоляцию?</summary>
                <div class="questions__answer">
                    Наполнителем объёма внутри листа служит мелкая крошка резины. Это позволяет листам не так быстро, как например металлу, изменять свою температуру в контакте с внешней средой. В утренние и вечерние часы выпадение конденсата на поверхности композитпласта минимально либо практически равно нулю.
                    <p>
                        Тем не менее на схеме обрешётки для композитпласта показана гидроизоляционная плёнка как необходимый элемент. Это связано, в первую очередь, со строительными правилами и нормами и, во вторую, с дополнительной защитой кровли от некачественного монтажа без соблюдений необходимых условий и рекомендаций от производителя по монтажу композитпласта.
                    </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Композитпласт? Что это за материал? Из чего он состоит?
                </summary>
                <div class="questions__answer">Композитпласт состоит из полимерной основы, внутри которой наполнителем служит мелкая крошка резины, природных порошковых пигментных красителей, специальных добавок защищающих от ультрафиолета, для прочности материал армирован полиамидным волокном.
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Какой срок службы у композитпласта? Есть ли примеры его длительного использования в реальных условиях? Как он себя ведёт?
                </summary>
                <div class="questions__answer">Под нашим наблюдением находятся первые экспериментальные образцы материала, которыми были укрыты объекты ещё в 2016 году. На данный момент видимых изменений в материале и его свойствах не видно.
                    <p>
                        Наши наблюдения подтверждают верность выводов государственных испытаний листов композитпласта. По результатам испытаний, проведённых РУП «Стройтехнорм», срок службы материала составляет не менее 52 лет. Испытания включали в себя количество циклов заморозки, искусственного старения ультрафиолетом, нагрева, деформаций и т.д.
                    </p>
                    <p>
                        Из простых сравнений материала по долговечности стоит вспомнить автомобильные покрышки, вкопанные в любом старом дворе или площадке ещё в 70-х годах прошлого столетия, по которым дети прыгают до сих пор и которые не сильно потеряли в своих свойствах.
                    </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Мне сказали, что материал имеет какой-то запах, так ли это?</summary>
                <div class="questions__answer">У большинства новых материалов присутствует запах, и концентрации подобных запахов должны соответствовать допустимым нормам. Произведённые новые листы композитпласта либо изъятые из свежей упаковки имеют незначительный запах резины, который в течение 2-ух недель эксплуатации сходит практически к нулю.</div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Хочу поменять старую кровлю на доме. Рядом лес, и кровля стала вся зелёная от мха. Что будет с композитпластом в таких условиях?</summary>
                <div class="questions__answer">Одно из преимуществ кровельного композитпласта над другими кровельными материалами - это отсутствие растительности, отсутствие позеленения мхами и лишайниками. В структуре композитпласта отсутствуют поры, трещины, а стало быть нет мест для образования питательной среды для мхов и лишайников. Прорастание внутрь исключено. Адгезия поверхности листа крайне мала, и несмотря на шероховатую поверхность композитпласта, мусор на нём не задерживается и легко смывается атмосферными осадками. Крупный мусор с кровли удаляется механически.
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Почему композитпласт имеет шероховатую поверхность?</summary>
                    <div class="questions__answer">Шероховатость композитпласта образована резиновыми крошками, которые в процессе формования листа оказались вблизи его поверхности. Такая поверхность имеет ряд преимуществ:
                        <ul>
                            <li>Более привлекательный внешний вид - для эстетов;</li>
                            <li>Задержание снега как дополнительной теплоизоляции и предотвращения его лавинного схода, в силу чего нет необходимости дополнительно ставить снегозадержатели или иные конструкции подобного типа - для экономных хозяев;</li>
                            <li>Увеличение площади поверхностного соприкосновения крупных осадков и угла отражения солнечных лучей - 🙂 это преимущество для ценителей физики;</li>
                        </ul>
                    </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Можно ли покрасить композитпласт в другой цвет? Как это правильно сделать?</summary>
                <div class="questions__answer"> Испытания на поверхностное окрашивание материала различными красящими составами не проводились. В виду малой адгезии материала гарантировать результат невозможно. В силу этого советуем изначально подобрать одно из цветовых решений, имеющихся у производителя.
                    <p>
                        Первоначальный цвет придаётся специальными красящими порошковыми природными пигментами всей расплавленной массе материала и гарантированно стоек к значительному изменению цвета в течение срока его эксплуатации.
                    </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Что будет с Композитпластом на солнечной стороне кровли
                    через несколько лет?</summary>
                <div class="questions__answer">Через несколько лет на солнечной и любой другой стороне кровли с
                    Композитпластом ничего не произойдет. Кровельный материал рассчитан для эксплуатации в наших
                    погодных условиях.<p>Внешний вид Композитпласт и его характеристики останутся неизменными.
                    </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Можно ли делать монтаж композитпласт при отрицательных температурах? Не станет ли он хрупким?</summary>
                <div class="questions__answer">
                    При отрицательных температурах допускается производить монтаж композитпласта. Физико-химические свойства остаются практически неизменными. Обязательно соблюдайте технику безопасности.
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Во время монтажа можно ли ходить по листам не повредив их?
                </summary>
                <div class="questions__answer">Кровельный материал композитпласт армирован полиамидными волокнами и выдерживает огромные нагрузки на разрыв. После кратковременного изгиба полностью восстанавливает изначальную форму без потери свойств.
                    <p>Перемещаться по листам можно спокойно, наступая на лист поверх доски обрешётки. Продавливание самой крупной волны сегмента листа между досками обрешётки может привести к стойкому прогибу поверхности в этом месте. Следует сразу же вернуть в изначальное состояние данный прогиб. При этом никаких остаточных дефектов не наблюдается.</p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Хочу удешевить свою кровлю. С какой частотой рекомендуете ставить стропила под композитпласт? Можно ли доски для обрешетки использовать шириной менее 100 мм?
                </summary>
                <div class="questions__answer">
                    Стропильная система для кровли вашего дома рассчитывается соответствующими специалистами по проектированию и зависит от множества факторов: геометрии кровли, снеговой и ветровой нагрузки в местности постройки здания, линейных размеров используемых строительных материалов и множества других факторов.
                    <p>
                        Рекомендуемый вид обрешётки для композитпласта:
                    </p>
                    <ul>
                        <li>ширина доски для обрешётки должна составлять не менее 100 мм;</li>
                        <li>шаг обрешётки рассчитывается от центра одной доски до центра другой и равен 342 мм;</li>
                        <li>шаг между стартовой и второй доской равен 320 мм.</li>
                    </ul>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Снимаю старый шифер и хочу постелить композитпласт вместо него сразу поверх досок? Что нужно знать и учесть в этом случае?</summary>
                <div class="questions__answer">
                    Монтаж композитпласта допускается на подготовленный ровный настил. Каждой ступеньке необходим упор снизу и основа для крепежа. Поэтому первым делом обратите внимание на шаг и состояние существующей обрешётки. Возможно будет проще набить новую обрешётку с рекомендуемым производителем шагом. Часто это позволяет гораздо быстрее и качественнее сделать монтаж кровли.
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Определились с номером цвета. Собираемся сделать заказ. Могут ли листы композитпласта отличаться по цвету между собой?
                </summary>
                <div class="questions__answer">При выпуске композитпласта одной партией, листы будут максимально схожи между собой. Технологический процесс покраски полимеров в расплаве достаточно сложный и трудоёмкий, зависит от множества параметров, поэтому технические условия допускают незначительные цветовые отклонения в различных партиях листов.
                    <p>
                        Перед началом монтажа рекомендуем разложить листы на поверхности и произвести визуальный подбор по очерёдности их крепления, дабы избежать отличия в цветовых оттенках, учитывая освещённость и лицевую сторону кровли.
                    </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Производит ли фабрика доборные элементы к листам композитпласта? Из чего они сделаны?</summary>
                <div class="questions__answer">Да, доборные элементы фабричного изготовления есть, но делаем мы их не из полимерно-резинового материала, а из специального листового кровельного металла толщиной 0,45 мм (под заказ 0,5 мм). Цвет металла подбираем по цвету к основном у материалу, используем каталог RAL. Покрытие выбираем матовое, как наиболее подходящее по внешнему виду к композитпласту.
                    <p>
                        Стандартная длина доборного изделия 2 метра. Монтажная длина около 1,9 метра.
                    </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Композитпласт – это как современный Ондулин?</summary>
                <div class="questions__answer">Нет, композитпласт, упомянутый ондулин, шифер, металлочерепица, керамические кровли - это совершенно разные по свойствам и характеристикам кровельные материалы. Сравнивать их некорректно из-за разного состава материалов, формы исполнения и размеров, сроков службы, ценовых ниш и т.д.
                    <p>Как производитель, фабрика гордится тем, что среднегодовая стоимость владения композитпластом по всему периоду его жизненного цикла делает материал уникально недорогим. Aргумент имеет значение для тех, кто планирует жить очень долго </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Остались гвозди от ондулина и другой крепёж, можно ли им крепить композитпласт?</summary>
                <div class="questions__answer">Для крепления листов композитпласта используются кровельные саморезы 4,8х35 мм. Рекомендовано использовать 34 штуки на 1 лист при укладке листов на обрешётку и до 40 штук для сплошного настила. Целенаправленное изменение необходимого количества саморезов, замены их на любой другой крепёж снимает гарантийные обязательства производителя.
                    <p>Использование рекомендаций от производителя обеспечивает гарантию и срок службы материала:</p>
                    <ul>
                        <li>При соблюдений условий монтажа композитпласта производитель даёт 20-тилетнюю функциональную гарантию на физические характеристики материала;</li>
                        <li>Срок эксплуатации композитпласта согласно лабораторных испытаний РУП «СТРОЙТЕХНОРМ» составляет более 50 лет;</li>
                    </ul>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Мы живём вблизи моря, не в Беларуси. В интернете увидели рекламу композитпласта и заинтересовались им. Вопрос: можно ли его использовать в прибрежной полосе?</summary>
                <div class="questions__answer">
                    Важным фактором, определяющими особенности выбора строительных материалов для дома на побережье, является морской климат. Большая постоянная влажность воздуха, сильные ветра и перепады температур накладывают ограничения на выбор подходящих строительных материалов.
                    <p>
                        Наибольшей популярностью в таких регионах пользуются керамические кровли. Такой выбор обусловлен ограничением других материалов по сроку службы в данных условиях. Цена керамического покрытия находится на вершине ценовой категории, как по стоимости материалов, так и по их монтажу, но в долгосрочном рассмотрении цена владения такой кровли получается приемлемой.
                    </p>
                    <p>
                        Композитпласт является перспективной альтернативой в данной ситуации:
                    </p>
                    <ul>
                        <li>обладает большим сроком эксплуатации;</li>
                        <li>нечувствителен к солевым и кислым средам;</li>
                        <li>не коррозирует;</li>
                        <li>стоек к перепадам температур;</li>
                        <li>отсутствует водопоглощение;</li>
                        <li>имеет механическую прочность на изгиб и разрыв;</li>
                        <li>по внешнему виду схож с натуральной черепицей;</li>
                        <li>не подвержен воздействию плесени и грибков;</li>
                    </ul>
                    <p>
                        Повышенные требования к кровельному материалу вблизи береговой линии моря требуют уделить должное внимание и время его выбору. Учитывая невысокую стоимость композитпласта, особенно в сравнении с керамической черепицей, альтернатива, предложенная приморскому кровельному рынку нашей фабрикой, выглядит очень привлекательной!
                    </p>
                </div>
            </details>
            <details class="questions__details">
                <summary class="questions__summary">Несмотря на результаты лабораторных испытаний остаются сомнения в таком продолжительном сроке службы композитпласта. 52 года - это неправдоподобно много.</summary>
                <div class="questions__answer">
                    Сомнение - это правильное состояние думающего человека. Окончательно оно может быть развеяно только в году эдак 2068, а ранее только подтверждено. Однако, почему я, директор Славной кровли, верю протоколам испытаний на долговечность от РУП «Стройтехнорм», по которым материал гарантированно должен выдерживать воздействия природными явлениями не менее 52 лет?
                    <p>
                        Давайте порассуждаем о сроках жизни и службы материалов, из которых состоит композитпласт. Для более яркого примера возьмём данные о периодах разложения в природе основных материалов, входящих в его состав.
                    </p>
                    <ul>
                        <li>Резиновые покрышки могут разложиться по данным исследований только в течение 120-140 лет и то - частично.</li>
                        <li>Пластиковые пакеты, иные пластики. Исследования показывают, что пластики могут разлагаться до 1 000 лет.</li>
                    </ul>
                    <p>
                        Большинство пластиковых пакетов делается из полиэтилена высокой плотности. Микроорганизмы в земле не воспринимают химикаты, из которых сделан пакет, как еду, и, следовательно, они не участвуют в его разложении. Например, один из жителей США нашёл на пляже в Девоне пустой пакет чипсов, датированный 1967-м годом выпуска, но сам пакет выглядел так, будто его выбросили на прошлой неделе.
                    </p>
                    <p>
                        Вообще нефтехимические продукты, такие как пластиковые бутылки, никогда полностью не разлагаются, и химические элементы просто остаются в земле, а это значит, что люди должны их перерабатывать, и некоторые страны активно этим занимаются, создавая синтетические волокна, из которых делают одежду, ковры и другие вещи.
                    </p>
                    <p>
                        Славная кровля, используя данные вторичные ресурсы, превращает их в высококачественный и востребованный продукт, который будет служить на благо людям и окружающей среде долгие годы.
                    </p>
                    <p>
                        Именно поэтому, купив композитпласт, вы по праву можете считать себя участником экологического проекта. Да, ваша кровля станет нашим совместным вкладом в очищение окружающей среды и улучшение экологии планеты.
                    </p>
                    <p>
                        Славная кровля разработала УНИКАЛЬНЫЙ по своим свойствам КРОВЕЛЬНЫЙ МАТЕРИАЛ, который будет служить долгие годы без потери своих потребительских свойств.
                    </p>
                </div>
            </details>
        </div> <!-- /.questions__block -->
    </div> <!-- /.container -->
</section>