
    <!-- QUESTIONS -->
    <section class="questions" id="questions">
        <div class="container">
            <h2 class="questions__header">Вопросы от покупателей</h2>
            <div class="questions__text">
                <p>Команда отдела продаж Композитпласт составила список основных и часто задаваемых вопросов
                    покупателями. Берегите своё и наше время! Обязательно изучите данную информацию. 90% oтветов уже
                    выписано здесь!</p>
            </div>
            <div class="questions__block">
                <details class="questions__details">
                    <summary class="questions__summary">Композитпласт это что за материал? Из чего состоит?
                    </summary>
                    <div class="questions__answer">Композитпласт – это новый кровельный полимерно-резиновый
                        материал, разработанный «ООО «Славная кровля» и производится в Беларуси. Производство г.
                        Вилейка, склады г. Минск.<p>Основные характеристики можно прочитать на сайте производителя:
                            slavdah.by</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Давно ли вы делаете Композитпласт и почему я раньше не знал
                        про него?</summary>
                    <div class="questions__answer">Производим Композитпласт с весны 2017 года. Почему вы не знали
                        про него нам тоже неизвестно! Чаще интересуйтесь инновационными строительными технологиями и
                        новинками в сфере строительства.</div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Кто производитель Композитпласт и кто кроме вас продает его?
                    </summary>
                    <div class="questions__answer">Производитель Композитпласт ООО "Славная кровля". Основной
                        дистрибью́тор на территории Беларуси ООО «МТ-ИнтерГрупп», а так же региональные партнеры по
                        списку: kompozitplast.by/партнеры<p>Данный список регулярно обновляется и его состав должен
                            соответствовать необходимым требованиям к продавцам Композитпласт.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">В вашем композитном материале есть ли тоже смола или битум?
                    </summary>
                    <div class="questions__answer">По данным <a
                            href="https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BC%D0%BF%D0%BE%D0%B7%D0%B8%D1%82%D0%BD%D1%8B%D0%B9_%D0%BC%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%B0%D0%BB"
                            target="_blank">«Википедии»</a>: Композитный материал (КМ), композит — многокомпонентный
                        материал, изготовленный из двух или более компонентов с существенно различными физическими
                        и/или химическими свойствами, которые, в сочетании, приводят к появлению нового материала с
                        характеристиками, отличными от характеристик отдельных компонентов и не являющимися простой
                        их суперпозицией.<p>Таким образом из определения уже понятно, что наличие смолы или битума
                            не является обязательным и необходимым для композитных материалов и в Композитпласт их
                            нет!</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Из чего состоит Композитпласт?</summary>
                    <div class="questions__answer">Композитпласт состоит из полимерной основы, наполнителем внутри
                        которой служит мелкая крошка резины 0,5-1 мм, природных порошковых пигментных красителей,
                        специальных добавок защищающих от ультрафиолета и связывающих компоненты между собой. Сам
                        лист для крепости внутри армирован полиамидным волокном.</div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Композитпласт – это как Ондулин и что лучше?</summary>
                    <div class="questions__answer">Из названия уже должно быть понятно, что это два совершенно
                        разных по свойствам и характеристикам кровельных материала. Композитпласт рассчитан на
                        большой срок эксплуатации и разработан с учетом современных требований для кровельных
                        материалов!<p>Читайте отзывы в интернете <a
                                href="https://irecommend.ru/content/krovlya-po-novomu-dostoinstva-i-nedostatki-na-lichnom-opyte"
                                target="_blank">(пример развернутого отзыва клиента Композитпласт)</a> и сравнивайте
                            материалы самостоятельно. Публикаций на эту тему предостаточно <a
                                href="https://1reg.by/2019/04/09/vyibiraem-nadezhnuyu-krovlyu-sravnenie-sovremennyih-materialov/"
                                target="_blank">(пример публикации о кровельном материале Композитпласт)</a>!</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Правильно ли я понимаю, что Композитпласт отличается от
                        металлочерепицы своими свойствами и чем он особенно отличается?</summary>
                    <div class="questions__answer">Полимерно-резиновый кровельный материал Композитпласт своими
                        свойствами превосходит подобные материалы из металла:
                        <ul>
                            <li>большой срок эксплуатации;</li>
                            <li>очень низкий уровень шума от дождя, снега, града;</li>
                            <li>крайне малое либо полное отсутствия конденсата в контакте со внешней средой;</li>
                            <li>стойкие цвета к «выгоранию» от солнечного ультрафиолета;</li>
                            <li>спокойно выдерживает загибы, деформации, ходьбу по кровли в зоне упора на обрешетку
                                и многое друго</li>
                        </ul>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Ваши конкуренты мне сказали, что ваш материал имеет какой то
                        запах, так ли это?</summary>
                    <div class="questions__answer"> У любых новых кровельных материалов присутствует запах, будь это
                        крашеная или битумная черепица, либо иные мембранные кровли. Концентрации подобных запахов
                        должны соответствовать допустимым нормам. Композитпласт имеет незначительный запах резины,
                        который в процессе 2-3х недель эксплуатации сходит практически к нулю.<p>Композитпласт
                            прошел все лабораторные испытания РУП «СТРОЙТЕХНОРМ» и разрешён для использования в
                            качестве кровельного покрытия</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Что будет с Композитпластом на солнечной стороне кровли
                        через несколько лет?</summary>
                    <div class="questions__answer">Через несколько лет на солнечной и любой другой стороне кровли с
                        Композитпластом ничего не произойдет. Кровельный материал рассчитан для эксплуатации в наших
                        погодных условиях.<p>Внешний вид Композитпласт и его характеристики останутся неизменными.
                        </p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Хочу менять старую кровлю на доме. Рядом лес и кровля стала
                        вся зелёная от мха. Что будет с Композитпластом в таких условиях?</summary>
                    <div class="questions__answer">В структуре Композитпласта отсутствуют поры, трещины, картон и
                        иная питательная среда для мха и лишайника. Прорастание внутрь исключено. Адгезия
                        поверхности листа (сцепление поверхностей разнородных твёрдых и/или жидких тел) крайне мала.
                        Несмотря на шероховатую поверхность Композитпласта, мусор на нем не задерживается и легко
                        смывается атмосферными осадками. Крупный мусор с кровли удаляйте механически.</div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Можно ли покрасить Композитпласт, как это правильно сделать?
                    </summary>
                    <div class="questions__answer">Изначально выберите для себя наиболее подходящий цвет из
                        вариантов цветовых решений. Крайне малая адгезия поверхности листа не позволит качественно и
                        надолго сделать вам покраску.<p>Целенаправленное изменение свойств Композитпласта снимает
                            гарантийные обязательства производителя!</p>
                        <p>Изначально листы прокрашены специальными красящими порошковыми природными пигментами по
                            всему объему листа и гарантировано стойкие к значительному изменению цвета изделия в
                            течение его эксплуатации.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Почему Композитпласт имеет шероховатую поверхность?
                    </summary>
                    <div class="questions__answer">Это сделано специально для залипания на нём снега и
                        предотвращения лавинного схода. Нет необходимости дополнительно ставить снегозадержатели или
                        иные конструкции подобного типа. Снеговая нагрузка для нашей широты существенно и заметно не
                        влияет на физико-механические свойства Композитпласта.</div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Можно ли делать монтаж Композитпласт при отрицательных
                        температурах и не станет ли он хрупким?</summary>
                    <div class="questions__answer">При отрицательных температурах допускается производить монтаж
                        Композитпласта. Физико-химические свойства остаются практически неизменными. Соблюдайте
                        технику безопасности.</div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Во время монтажа можно ходить по листам и не порвутся они?
                    </summary>
                    <div class="questions__answer">Кровельный материал Композитпласт армирован полиамидными
                        волокнами и выдерживает огромные нагрузки на разрыв. После кратковременного изгиба полностью
                        восстанавливает изначальную форму без потери свойств.<p>Перемещаться по листам можно
                            спокойно, наступая на лист поверх доски обрешетки. Продавливание самой крупной волны
                            сегмента листа между досками обрешетки может привести к стойкому прогибу поверхности в
                            этом месте. Следует сразу же вернуть в изначальное состояние данный прогиб. При этом
                            никаких остаточных дефектов не наблюдается.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Остались гвозди от ондулина и хочу прибивать ими листы
                        Композитпласт, нормально будет?</summary>
                    <div class="questions__answer">Для крепления листов Композитпласт используются кровельные
                        саморезы 4,8х35 мм. Рассчитывается таких саморезов 34 штуки на 1 лист при укладке листов на
                        обрешетку и количество саморезов можно увеличить до 40 штук для сплошного настила.<p>
                            Целенаправленное изменение необходимого количества саморезов, замены их на любой другой
                            крепеж снимает гарантийные обязательства производителя.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Сколько гарантия на кровлю Композитпласт?</summary>
                    <div class="questions__answer">Обращаем ваше внимание! ООО «Славная кровля» производитель
                        кровельного покрытия Композитпласт несет ответственность за качество производимых листов
                        Композитпласт и не имеет никакого отношения к монтажным работам на вашей кровле.
                        <p>При соблюдений условий монтажа Композитпласта производитель даёт 20-ти летнюю гарантию на
                            физические характеристики материала.</p>
                        <p>Сроки эксплуатации Композитпласта, согласно лабораторных испытаний РУП «СТРОЙТЕХНОРМ»,
                            составляют 50 лет и более.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Хочу удешевить свою кровлю. С какой частотой рекомендуете
                        ставить стропила под Композитпласт и можно ли доски для обрешетки использовать шириной менее
                        100 мм?</summary>
                    <div class="questions__answer">Стропильная система для кровли вашего дома рассчитывается
                        соответствующими специалистами по проектированию и зависит от множества факторов: геометрии
                        вашей кровли, снеговой и ветровой нагрузки в вашей местности, линейных размеров используемых
                        вами строительных материалов и множества других факторов.
                        <p>Рекомендуемый вид обрешетки для Композитпласт:</p>
                        <ul>
                            <li>ширина доски для обрешетки должна составлять не менее 100 мм;</li>
                            <li>шаг обрешетки рассчитывается от центра одной доски до центра другой и равен 342 мм;
                            </li>
                            <li>шаг между стартовой и второй доской принято считать от нижнего края стартовой до
                                центра второй и равен 320 мм.</li>
                        </ul>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Слышал, что никакого конденсата на вашей кровле нету. Можно
                        ли вообще не использовать гидроизоляцию?</summary>
                    <div class="questions__answer">Наполнителем объема внутри листа служит мелкая крошка резины. Это
                        позволяет листам не так быстро, как например металлу, изменять свою температуру в контакте с
                        внешней средой. В утренние и вечерние часы выпадение конденсата на поверхности
                        Композитпласта минимально либо практически равно нулю.
                        <p>На <a href="#" data-scroll="#about">схеме обрешетки</a> для Композитпласт показана
                            гидроизоляционная пленка и
                            считается необходимым элементом.</p>
                        <p>Это связано с дополнительной защитой Вашей кровли от некачественного монтажа без
                            соблюдений необходимых условий и рекомендаций от производителя по <a href="#">монтажу</a>
                            Композитпласта.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Снимаю старый шифер и хочу постелить Композитпласт вместо
                        него сразу поверх досок? Что нужно знать и учесть в этом случае?</summary>
                    <div class="questions__answer">Монтаж Композитпласта допускается на подготовленный ровный
                        сплошной настил. Каждой ступеньке необходим упор снизу и основа для крепежа. Проще всего
                        набить рекомендуемую производителем <a href="#" data-scroll="#about">обрешетку под лист
                            Композитпласт</a>. Это
                        позволит гораздо быстрее сделать монтаж Вашей кровли!</div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Видел в интернете как «правильно» делают монтаж
                        Композитпласт, а в другом месте читал что как то не так это делают. Как быть на самом деле?
                    </summary>
                    <div class="questions__answer">Для правильного монтажа Композитпласта пользуйтесь рекомендациями
                        производителя. При соблюдений условий монтажа производитель даёт 20-ти летнюю гарантию на
                        физические характеристики материала.<p><strong>За информацию со сторонних источников
                                производитель ответственности не несет!</strong></p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Как рассчитать нужное количество листов Композитпласт для
                        кровли?</summary>
                    <div class="questions__answer">Для расчета нужного количества листов Композитпласта используйте
                        <a href="#" data-scroll="#calc">калькулятор</a> или <a href="#"
                            data-scroll="#about">соответствующую инструкцию</a>, разработанную
                        производителем. В ней есть вся необходимая информация!
                        <p>Обязательно изучите схемы с возможными вариантами по делению (распилу) кровельного листа
                            нажав кнопку «Смотреть пример на схеме».</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Есть ли у вас доставка по России и сколько будет стоить мне
                        привезти Композитпласт?</summary>
                    <div class="questions__answer">Доставка рассчитывается индивидуально. Свяжитесь с нашим
                        менеджером для уточнения.
                        <p>Вы также можете воспользоваться самовывозом с нашего склада.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Сколько стоят у вас доборные элементы и с чего они?
                    </summary>
                    <div class="questions__answer">В настоящий момент доборные элементы мы самостоятельно производим
                        из специального листового кровельного металла толщиной 0.45мм, покрытие матовое (как
                        наиболее подходящее по внешнему виду к кровельному покрытию Композитпласт).
                        <p>Стандартная длина изделия 2 метра. Монтажная длина около 1,9 метра.</p>
                        <p>Цены на доборные элементы вы можете посмотреть на нашем сайте в разделе <a href="#"
                                data-scroll="#about">Описание</a> (кнопка "Подробнее")</p>
                        <p>В случае нестандартных размеров высылайте чертеж элемента и цена на них будет
                            рассчитываться отдельно!</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Определились с номером цвета. Собираемся сделать заказ.
                        Могут ли листы Композитпласт отличаться по цвету между собой?</summary>
                    <div class="questions__answer">При выпуске Композитпласта одной партией, листы будут максимально
                        схожи между собой. Технологический процесс покраски полимеров в расплаве достаточно сложный
                        и трудоёмкий, зависит от множества параметров. Допускаются незначительные цветовые
                        отклонения в различных партиях листов.
                        <p>Перед началом монтажа производитель рекомендует разложить листы на поверхности и
                            произвести визуальный подбор по очерёдности их крепления, дабы избежать отличия в
                            цветовых оттенках, учитывая освещённость и лицевую сторону крыши.</p>
                    </div>
                </details>
                <details class="questions__details">
                    <summary class="questions__summary">Как мне сделать заказ Композитпласт?</summary>
                    <div class="questions__answer">Предварительно определитесь с цветом Композитпласт, с количеством
                        листов, доборных элементов, количеством саморезов.<p>Свяжитесь по телефону, либо
                            воспользуйтесь <a href="#" data-scroll="#feedback">формой обратной связи</a> и мы
                            обязательно вам перезвоним! Вы
                            также можете отправить сообщение отделу продаж Композитпласта в <a href="#">Telegram</a>
                            или <a href="#">WhatsApp</a>. Вам сообщат ориентировочные сроки исполнения заказа.</p>
                    </div>
                </details>
            </div> <!-- /.questions__block -->
        </div> <!-- /.container -->
    </section>
